[i18n]
IDS_TRANSLATOR=Localización al español de Argentina (KNTRO)
IDS_LCID=0x2c0a

IDS_UPDATE_NO=No hay actualizaciones disponibles.
IDS_UPDATE_YES=Hay una nueva versión disponible: %s. ¿Querés abrir la página de descargas?

IDS_FILE=Archivo
IDS_SETTINGS=Configuración
IDS_EXIT=Salir\tEsc
IDS_HELP=Ayuda
IDS_WEBSITE=Sitio web
IDS_CHECKUPDATES=Buscar actualizaciones
IDS_ABOUT=Acerca de Error Lookup

IDS_COPY=Copiar

IDS_ADD=
IDS_DELETE=

IDS_CODE10=Código (dec.):
IDS_CODE16=Código (hex.):
IDS_SEVERITY=Gravedad:
IDS_FACILITY=Recursos:

IDS_APPLY=Guardar
IDS_CLOSE=Cancelar

IDS_TITLE_1=Configuración general:
IDS_TITLE_2=Idioma:
IDS_TITLE_3=

IDS_ALWAYSONTOP_CHK=Siempre visible
IDS_INSERTBUFFER_CHK=Agregar búfer al inicio
IDS_CHECKUPDATES_CHK=Buscar actualizaciones periódicamente (recomendado)

IDS_LANGUAGE_HINT=

IDS_MODULE_INTERNAL_CPP=
IDS_MODULE_INTERNAL_DX=

IDS_COLUMN_1=Módulo
IDS_COLUMN_2=Descripción

IDS_GROUP_1=
IDS_GROUP_2=

IDS_SETTINGS_1=General
IDS_SETTINGS_2=
IDS_SETTINGS_3=
